Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2011/3.miljoforvaltning.pdf.tmx
Source language: nob
Languages: sme

source: 3 Miljø- og ressursforvaltning i samiske områder
sme: 3 Biras- ja resursahálddašeapmi sámi guovlluin

source: Kommentarer til utvalgt statistikk innen rovdyrforvaltning nasjonalt og for ressursforvaltning på Finnmarkseiendommen
sme: Kommentárat válljejuvvon statistihkkii surggiin našunála boraspirehálddašeapmi ja Finnmárkkuopmodaga resursahálddašeapmi

source: Ole-Bjørn Fossbakk, cand.Polit. Universitet i Tromsø
sme: Ole-Bjørn Fossbakk, cand.Polit. Romssa Universitehta

source: Sammendrag
sme: Čoahkkáigeassu

source: Naturbruk er sentralt i samisk kultur og samfunn.
sme: Sámi kultuvrras ja servodagas lea luonddugeavaheapmi guovddážis.

source: Samiske primærnæringer har særlige utfordringer knyttet til tap av beitedyr til rovdyr.
sme: Sámi vuođđoealáhusain lea erenoamáš hástalus go masset guohtunelliid boraspiriide.

source: Bønder og reineieres tap er langt større enn hva de får økonomisk kompensasjon for fra staten.
sme: Boanddaid ja boazoeaiggádiid massin lea ollu eanet go dan máid ožžot ekonomalaččat buhtaduvvot stádas.

source: Det store tapet av både rein og sau på beite oppfattes for mange som så problematisk at de vurderer å legge ned sine bruk.
sme: Stuora boazo ja sávza massin lea oallugiid mielas nu stuora váttisvuohta ahte árvvoštallet heaittihit doaluideaset.

source: Mange opplever at rovviltforvaltningen tar parti i en rovdyrpolitikk som favoriserer rovdyrstammen.
sme: Oallugat vásihit ahte boraspirehálddašeapmi váldá beali boraspirepolitihkas mii oaidu boraspirenáliid.

source: Dette kommer for en stor del av at tiltakene som foreslås for å hindre konflikt, oppleves som lite realistiske.
sme: Dat vuolgá ollu das go doaibmabijuid maid leat evttohan hehttet riidduid vásihit unnán realisttalažžan.

source: For mange framstår økt uttak av rovdyr som den eneste effektive løsning.
sme: Oallugiid mielas orru eanet jávkadeapmi boraspiriin áidna beaktilis čoavddus.

source: Forvaltningen på sin side ønsker å framstå som troverdig, og det satses mye på å øke kunnskapsgrunnlaget gjennom forskning og overvåking av rovdyrbestanden.
sme: Hálddahus bealistis dáhttu leat jáhkehahtti, ja vuoruhit ollu lasihit vuođđogelbbolašvuođa dutkama ja boraspirenáli goziheame bokte.

source: Finnmarkseiendommen er et nytt regionalt forvaltningsorgan.
sme: Finnmárkkuopmodat lea ođđa regionála hálddašanorgána.

source: Erfaringer fra de første årene viser at Finnmarkseiendommen må finansiere driften gjennom egne inntekter som staten tidligere bidro til.
sme: Vuosttaš jagit čájehit ahte Finnmárkkuopmodat ferte ruhtadit doaimma iežaset dietnasa bokte, dakkáriid máid stáda ovdal mávssii.

source: De største inntektene kommer fra gebyrer for festekontrakter og salg av mineraler.
sme: Eanemus dinejit eanaláigoheami divadiin ja minerála vuovdimiin.

source: Lokale forvaltningsorganisasjoner har fått økt forvaltningsavgift til Finnmarkseiendommen samt at de må bekoste laksetrapper og lignende over eget budsjett.
sme: Báikkálaš hálddašanorganisašuvnnain leat lassánan hálddašandivat Finnmárkkuopmodahkii ja sii fertejit máksit luossatráhpáid ja sullásaččaid iežaset bušeahta bokte.

source: Rypefangsten har gått kraftig ned de siste årene, trolig som følge av nedgang i smågnagerbestanden og høyt jaktpress over lengre tid i mange områder.
sme: Rievssatbivdu lea njiedjan garrasit maŋemus jagiid, jáhku mielde danne go smávvafuođđonálli lea njiedjan ja lea leamaš garra bivdodeaddu guhkit áiggi ollu guovlluin.

source: Finnmark er størst på sjølaksefiske på landsbasis, og dette utgjør fremdeles en viktig næringsinntekt for mange.
sme: Finnmárkku mearraluossabivdu lea stuorimus riikkadásis ja dat lea ain oallugiidda dehálaš dienasealáhus.

source: Naturbruk står ennå sentralt i Finnmark, men kampen om arealene spisser seg til.
sme: Luonddudoallu lea ain dehálaš Finnmárkkus, muhto gižžu areálaid nalde lassána.

source: Den økte globale etterspørselen etter mineraler har medført et økt krav om at industriutviklingen av de geologiske ressursene må skje raskere.
sme: Go globálalaččat lea lassánan minerála dárbu, de lea dat mielddisbuktán stuorit gáibádusa jođáneappot mannui geologalaš resurssaid industriijaovdáneamis.

source: I dette ligger et potensial for arealkonflikter mellom tradisjonelt baserte næringer og gruveindustri.
sme: Das lea fas potensiála areálariidduide árbevirolaš ealáhusaid ja ruvkeindustriija gaskkas.

source: Samene er et urfolk med rettigheter fundamentert i internasjonale konvensjoner.
sme: Sápmelaččain leat eamiálbmogin rievttit vuođuštuvvon internašunála konvenšuvnnain.

source: Rettighetssituasjonen i Finnmark er under utredning.
sme: Finnmárkkus leat vuoigatvuođadilálašvuođa guorahallame.

source: Dette må bergverksindustrien og andre aktører forholde seg til.
sme: Dan fertejit bákteindustriija ja eará aktevrrat váldit vuhtii.

source: 3.1 Innledning
sme: 3.1 Álggaheapmi

source: Mandatet for denne artikkelen er å kommentere utgitt statistikk som kan belyse miljø- og ressursforvaltning i samiske områder.
sme: Dán artihkkala mandáhtta lea čielggadit almmuhuvvon statistihka mii sáhttá čuvgehit biras- ja resursahálddašeami sámi guovlluin.

source: Det er valgt å fokusere på to aktuelle forhold.
sme: Leat válljen deattuhit guokte áigeguovdilis oasi.

source: Det ene er rovviltforvaltningen i hele det samiske området, og det andre gjelder natur- og ressursforvaltningen på Finnmarkseiendommen.
sme: Nubbi lea boraspirehálddašeapmi olles sámi guovllus ja nubbi lea luonddu- ja resursahálddašeapmi Finnmárkkuopmodagas.

source: Rovviltforvaltningen har vært et aktuelt tema over lang tid fordi den direkte angår primærnæringsutøvere.
sme: Boraspirehálddašeapmi lea leamaš áigeguovdilis temá guhkit áiggi,danne go dat njuolgut guoská vuođđoealáhusdolliide.

source: Primærnæringene står fremdeles sterkere blant den samiske befolkningen enn tilfellet er for landsgjennomsnittet for øvrig (samediggi.no, Andersen 2008).
sme: Vuođđoealáhusat leat ain dábálaččabut sámi álbmogis, go muđui riikkagaskamearis (samediggi.no, Andersen 2008).

source: Finnmarkseiendommen (FeFo) er valgt ut fordi den representerer en nyskapning innen areal-, ressurs-, og miljøforvaltning styrt av befolkningens egne representanter fra Sametinget og Finnmark fylkesting.
sme: Finnmárkkuopmodaga (FeFo) leat válljen go dat ovddasta ođasteami areála-, resursa-, ja birashálddašeamis máid álbmoga iežaset áirasat Sámedikkis ja Finnmárkku fylkkadikkis stivrejit.

source: FeFo har som ett av sine lovfestede formål å sikre det materielle grunnlaget for samisk kultur.
sme: FeFo:s lea okta lágalašmihtuin sihkkarastit sámi kultuvrra ávnnaslaš vuođu.

source: 3.1.1. Samiske tall forteller om hva og hvor?
sme: 3.1.1. Máid ja movt muitalit sámi logut?

source: Samiske områder defineres av SSB som sammenfallende med Sametingets fond for tilskuddsordninger for næringsutvikling (STN), tidligere kjent som Sametingets næringsfond.
sme: Sámi guovllut definerejuvvojit Statistihkalaš guovddášdoaimmahagas (SGD) oktahahkan Sámedikki foandda ealáhusovdáneami doarjjaortnega guovlluin (SED), ovdal namain Sámedikki ealáhusfoanda.

source: Forrige utgivelse i denne serien, Samiske tall forteller II, kapittel 3 Primærnæringene reindrift, jordbruk og fiske, legger områdene i STN til grunn (Andersen 2008).
sme: Ovddit almmustus dán ráiddus, Sámi logut muitalit II, kápihttal 3 Vuođđoealáhusat boazodoallu, eanadoallu ja guolásteapmi, bidjet SED guovlluid vuođđun (Andersen 2008).

source: Geografisk er dette de kommuner og deler av kommuner nord for Saltfjellet som frivillig definerer hele eller deler av kommunen som samisk og selv har søkt om opptak i STN.
sme: Geográfalaččat leat dat suohkanat ja oasit suohkaniin davábealde Sáltoduoddara mat eaktodáhtolaččat definerejit olles dahje oasi suohkanis sámi suohkanin ja mat ieža lea ohcan beassat SED guovlun.

source: Når det gjelder tall fra SSB om ressurs- og miljøforvaltning på Finnmarkseiendommen, skilles det ikke mellom samiske/ikke-samiske områder.
sme: Mii guoská SGD loguide resursa- ja birashálddašeami dáfus Finnmárkkuopmodagas, de eai earut sámi/ii-sámi guovlluid.

source: Sørsameområdet er ikke med i STN og har dermed ikke vært inkludert i samisk statistikk fram til i dag.
sme: Lullisámeguovlu ii leat oassin SED:s ja ii leat leamaš oassin sámi statistihkas dássážii.

source: Imidlertid dekkes sørsamisk reindrift av tall fra rovviltforvaltningen.
sme: Muhto lullisámi boazodoalu logut boraspirehálddašeamis leat mielde.

source: Det er rovviltforvaltningen selv eller andre på oppdrag fra forvaltningen som i hovedsak samler inn data og utarbeider tallmaterialet.
sme: Boraspirehálddahus ieš dahje earát hálddahusa ovddas, čohkkejit loguid ja ráhkadit lohkomateriálaid.

source: Tall fra rovviltforvaltningen er vanligvis ikke inkludert i samisk statistikk, men er svært relevante og berører viktige samiske næringer som reindrift og jordbruk /næringskombinasjoner i rovviltforvaltningsregioner (se appendiks 2) fra Finnmark til Hedmark.
sme: Boraspirehálddahusa logut eai leat dábálaččat mielde sámi statistihkas, muhto leat hui dehálaččat ja gusket dehálaš sámi ealáhusaide nugo boazodollui ja eanadollui/lotnolasealáhusaide boraspirehálddašanguovlluin (gč. appendix 2) Finnmárkkus Hedmarkii.

source: Tallene for sauenæringen i denne presentasjonen fokuserer på Nordland, Troms og Finnmark.
sme: Sávzaealáhusa logut dán ovdanbuktimis leat guovlluin Nordlánda, Romsa ja Finnmárku.

source: Her kommenteres ikke all relevant statistikk, men det gis et utvalg som dekker noen sentrale utviklingstrekk ved rovdyrforvaltningen, rovdyrpolitikken og det store folkelige engasjement som kommer til uttrykk i massemedia og gjennom organisasjoner.
sme: Dás eai čielggaduvvo visot áššáiguoskevaš statistihkat, muhto muhtumat mat čájehit guovddáš ovdánanhámiid boraspirehálddašeamis, boraspirepolitihkas ja stuora álbmot beroštumis máid leat oaidnán mediain ja organisašuvnnain.

source: I dette ligger også et forsøk på å skissere sentrale begreper i rovdyrforvaltningen og hvordan denne er organisert.
sme: Dás geahččalit maiddái hábmet guovddáš doahpagiid boraspirehálddašeamis ja das mo dat lea organiserejuvvon.

source: 3.1.2 Kommentar til tilgjengelig statistikk – metode og utilgjengelighet
sme: 3.1.2 Kommentárat statistihkkii mat leat olámuttus – metoda ja beasatlašvuohta

source: Rovviltforvaltningen er et særlig komplekst system med mange nivåer og organisatoriske enheter med forskjellige formål og ansvarsområder (se appendiks 3 for modell).
sme: Boraspirehálddahus lea oalle máŋggabealat vuogádat ollu dásiiguin ja organisatuvrralaš ossodagaiguin main guhtesge lea sierra mihttu ja ovddasvástádusguovlu (geahča appendix 3 govvosa).

source: Offentliggjort informasjon om rovviltforvaltningen og forskning på rovvilt er i dag spredt på flere forskjellige nettsteder.
sme: Almmuhuvvon dieđut boraspirehálddašeamis ja boraspiriid dutkamis leat dál biđgejuvvon máŋgga iešguđetge neahttabáikái.

source: Innen rovviltforvaltningen foreligger det få ferdige statistikker som umiddelbart kan kommenteres, og det er et problem å skaffe en dekkende og samlet oversikt over tilgjengelig og gyldig tallmateriale.
sme: Boraspirehálddahusas leat unnán válmmas statistihkat máid dakkaviđe sáhttá čielggadit, ja lea váttis háhkat bures fátmmasteaddji ja čohkkes oppalašgeahčastaga dasa makkár lohkomateriála lea gustojeaddji ja vejolaš oažžut.

source: Det er ikke publisert en felles oversikt over statistikk på nett om sentrale områder innen rovviltforvaltningen.
sme: Ii leat almmuhuvvon oktasaš oppalašgeahčastat das makkár statistihkat leat neahtas boraspirehálddašeami guovddáš áššiin.

source: Direktoratet for naturforvaltning har imidlertid en god nettside – Rovviltportalen.no – som gir en generell oversikt over forvaltningssystemet.
sme: Luondduhálddašan direktoráhtas lea goitge buorre neahttasiida– Rovviltportalen.no – mas lea dábálaš oppalašgeahčastat hálddašanvuogádagas.

source: For tallmateriale henvises publikum i stedet til Rovbase 3.0 – en interaktiv database som blant annet inneholder talldata om dokumentert død eller antatt død rein og sau funnet i marka, samt omsøkt og faktisk utbetalt erstatning.
sme: Lohkomateriálaid dihte čujuhit lohkkiid baicca báikái Rovbase 3.0 – interaktiiva diehtovuđđui mii earret eará sisdoallá lohkodataid duođaštuvvon jápmán dahje árvvoštallojuvvon jápmán bohccuin dahje sávzzain mat leat gávdnon meahcis, ja buhtadus ohcamušain ja man ollu duođai lea máksojuvvon buhtadus.

source: Det påpekes også av forvaltningen selv at antall dokumenterte dyr døde på beite er langt lavere enn antall dyr det er utbetalt sannsynlighetsberegnet erstatning for.
sme: Hálddahus ieš nai čujuha dasa, ahte lohku galle ealli leat duođas duođaštan jápmán guohtun eatnamiin lea arvat unnit go duođavuogirehkkenastojuvvon buhtadus.

source: I Rovbase 3.0 lar det seg likevel ikke gjøre å få antall faktisk dokumenterte tilfeller fram i samme kurve som omsøkte og faktisk erstattede dyr, selv om det finnes slike framstillinger hos fylkesmannen (se diagram side 7 og 8).
sme: Rovbases 3.0 ii sáhte goitge oažžut seamma dávgegovvosii galle ealli duođai leat duođaštan massán ja galle leat ohcan- ja duođai ožžon buhtaduvvot vaikko fylkkamánnis leat dakkár ovdanbuktimat. (geahča diagrámma siidu 7 ja 8)

source: Rovbase 3.0 overlater til brukeren å velge de data han eller hun ønsker.
sme: Rovbases 3.0 ferte geavaheaddji ieš válljet data máid dáhttu iskat.

source: Men det er få kombinasjonsmuligheter og ingen direkte tilgang til grunnlagsmaterialet.
sme: Muhto das leat unnán kombinašuvdnavejolašvuođat iige beasa njuolga vuođđomateriálaide.

source: Tall om tamrein ble tilsendt på forespørsel til bruk i dette kapitlet.
sme: Dán kapihttala geavahussii bivddiimet sáddet loguid bohccuid hárrái.

source: Dersom brukeren ønsker å se utviklingen i erstatning over tid, for eksempel fra 2005–2010, får man i tabellen opp data som presenterer totaltall for hele perioden uten å få de enkelte år oppgitt.
sme: Jus geavaheaddji dáhttu geahččat ovdáneami áiggi badjel, ovdamearka dihte 2005-2010, de tabeallas oažžu data mii ovdanbuktá olles logu olles áigodagas almma čájetkeahttá guhtege jagi loguid.

source: Når det velges ’vis som graf’, får man derimot en kurve med årstall angitt.
sme: Go vállje ’čájet gráfan’, de baicca ihtá dávgegovus jahkeloguiguin.

source: Sammenhengen mellom tabelldata og grafisk framstilling henger derfor ikke helt sammen.
sme: Oktavuohta tabealladata ja gráfalaš ovdabuktima gaskkas ii leat danne áibbas ovttalágan.

source: Når det så er ønskelig å få en oversikt over erstatninger for flere fylker, men ikke alle fylker og årstall, lar det seg ikke gjøre.
sme: Jus lea dáhttu ges oaidnit oppalašgeahčastaga máŋgga fylkka buhtadusain, muhto ii buot fylkkaid ja jahkeloguid, de ii sáhte dan dahkat.

source: Riktig nok poengterer rovbasen at data kan løftes ut i excel for videre behandling.
sme: Rovbase áiddostallá gal ahte data sáhttá loktejuvvot excelii viidásit meannudeapmái.

source: Det finnes pr. dags dato ikke tilgjengelige tabeller for sauetap, mens det for rein foreligger gode tabeller som i dag kan fås på forespørsel.
sme: Dássážii eai gávdno tabeallat sávzamassimis, muhto bohccuid ektui leat buorit tabeallat máid oažžu go bivdá.

source: Konklusjonen er at brukergrensesnittet for Rovbase 3.0 kan gjøres mer allment tilgjengelig, selv om den ikke er laget for å være et analyseverktøy.
sme: Čoahkkáigeassu lea ahte Rovbase 3.0 geavaheaddjivejolašvuohta sáhttá dahkkot oppalaččat eanet beasatlažžan vaikko ii leat dahkkon analysareaidun.

source: Kommentarene i kapitlet tar derfor utgangspunkt i statistikk om sau utarbeidet av fylkesmennene eller statistikk for rein framstilt av undertegnede ved hjelp av Rovbase 3.0. (rovbase.no).
sme: Dán kapihttala čielggadeamis lea danne vuolggasadji statistihkain máid fylkkamánnit leat ráhkadan sávzzaide ja máid dán čállosa vuolláičálli lea ráhkadan bohccuide Rovbase 3.0 (rovbase. no) bokte.

source: Finnmarkseiendommen har lagt ut noe statistikk og resultatregnskap i årsmeldingen for 2009. For statistikk innen jakt og fiske henvises publikum til Statistisk sentralbyrå.
sme: Finnmárkkuopmodat lea almmuhan 2009 jahkedieđáhusas muhtun statistihkaid ja boađusrehketdoalu. Bivddu ja guolástan statistihkaid čujuhit olbmuid iskat Statistihkalaš guovddášdoaimmahagas.

source: Regnskapstallene er å finne som saksdokumenter til styremøtene, også lagt ut på nett, men ikke umiddelbart tilgjengelige.
sme: Rehketdoallologuid gávdná stivrračoahkkimiid áššedokumeantan, biddjon nehttii, muhto eai njuolgut olámuttus.

source: I aktivitetsregnskapet for 2010 er inntektsgrunnlaget spesifisert.
sme: 2010 doaibmarehketdoalus lea dienasvuođđu erenoamážit čilgejuvvon.

source: Men hvor mye av salgsinntektene på kr 76 671 390 i 2009 tjente Finnmarkseiendommen på salg av fiske- og jaktkort, mineraler og eiendommer?
sme: Muhto man ollu jagi 2009 vuovdindietnasis ru.76 671 390 dinii Finnmárkkuopmodat oaggun- ja bivdokoarttain, minerálain ja opmodagain?

source: Alle slike opplysninger kunne for enkelhetens skyld sammenfattes og legges ut i en tallbank.
sme: Visot diekkár dieđuid livčče sáhttán álkivuođa dihte biddjot čoahkkái ja almmuhuvvot lohkobáŋkkus.

source: Fordelen for Finnmarkseiendommen er at den kan kommentere inntektene direkte og hvordan disse fordeles på direkte og indirekte driftskostnader.
sme: Finnmárkkuopmodaga ovdamunni lea ahte sáhttá čielggadit dietnasiid njuolga ja movt dát juhkkojuvvojit njuolga dahje eahpenjuolga doaibmagoluide.

source: Det er bra at statistikken er å finne hos Statistisk sentralbyrå, men FeFo kan med fordel publisere noen av diagrammene i en egen statistikkbank slik at mellomleddene mellom publikum og organisasjon blir færre. Som
sme: Buorre lea go statistihka gávdná Statistihkalaš guovddášdoaimmahagas, muhto FeFo sáhtášii ovdamunnin almmuhit muhtun diagrámmaid iežaset statistihkkabáŋkkus nu ahte eai leat nu ollu lađđasat álbmoga ja organisašuvnna gaskkas.

source: påpekt av Nygaard og Josefsen (2010) vil FeFo, som et framtidig maktorgan i Finnmark, “måtte akseptere at det er en sterk offentlig interesse for virksomheten”.
sme: Nugo Nygaard ja Josefsen (2010) leaba čujuhan, de ferte FeFo boahtteáigásaš fápmoorgánan Finnmárkkus “dohkkehit ahte lea garra almmolaš beroštupmi doibmii.

source: Det betyr for Fefo, og for den saks skyld også for rovviltforvaltningen, å legge til grunn et tilgjengelighetsprinsipp i kommunikasjonen med publikum heller enn en minimumsstandard.
sme: ” Dat mearkkaša FeFo:i ja maiddái boraspirehálddahussii, ahte galggaše baicca bidjat vuođđun beasatlašvuođaprinsihpa gulahallamii álbmogiin ovdalii go unnimusstandárdda.

source: Dette kapitlet aktualiserer også den sosiale og kulturelle kontekst statistikken belyser.
sme: Dát kápihttal dahká maiddái áigeguovdilin sosiála ja kultuvrralaš konteavstta máid statistihkka čuvgeha.

source: Både rovviltforvaltningen og Finnmarkseiendommen er synlige aktører i media og svært viktige for publikum.
sme: Sihke boraspirehálddahus ja Finnmárkkuopmodat leat oinnolaš aktevrrat medias ja hui guoskevaččat álbmogii.

source: Jeg har derfor tatt utgangspunkt i noen relevante medieoppslag fra nrk.no og avisa Nordlys.
sme: Mun lean danne váldán vuolggasaji muhtun áššáiguoskevaš mediaáššiin nrk. no ja Nordlys aviissas.

source: Disse er analysert som skriftlige kilder og en form for kommunikasjon, og bør betraktes som debattinnlegg og ikke nødvendigvis personers eller organisasjoners endelige standpunkter.
sme: Daid lean analyseren čálalaš gáldun ja ovttalágan gulahallan vuohkin, ja galggašii gehččot debáhttačálusin iige aivve fal persovnnaid dahje organisašuvnnaid loahpalaš oaivilin.

source: 3.2 Rovviltforvaltning
sme: 3.2 Boraspirehálddašeapmi

source: 3.2.1 Formålet med rovviltforvaltningen
sme: 3.2.1 Boraspirehálddašeami mihttu

source: Rovviltforvaltningen skal i praksis balansere flere hensyn: sikre en levedyktig stamme av rovdyr og ivareta bønder og reindriftsutøveres interesse i å hindre at beitedyr blir tatt av rovdyr.
sme: Boraspirehálddašeapmi galgá geavatlaččat bisohallat máŋgga beali gaskkas máid galgá váldit vuhtii: sihkkarastit ealaskas boraspire náli ja váldit vuhtii boanddaid ja boazobargiid beroštumi hehttet boraspiriid vahágahttimis guohtunelliid.

source: Virkemidler defineres som å skulle være “forebyggende og konfliktdempende”.
sme: Doaibmabijuid leat defineren “eastadeaddjin ja riidováidudeaddjin”.

source: Det vil si at man erkjenner relasjonen mellom rovdyr og beitedyr som en konflikt.
sme: Dat mearkkaša ahte dovddastit boraspiriid ja biebmoelliid gaskavuođa riidun.

source: Rovviltforvaltningen berører hele det samiske området fra Finnmark sør til Hedmark.
sme: Boraspirehálddašeapmi guoská olles sámi guvlui Finnmárkkus lulás Hedmarkii.

source: Dette tilsvarer rovviltforvaltningsregionene 5, 6, 7 og 8 bestemt av Stortinget.
sme: Dat leat boraspirehálddašeamiguovllut 5, 6, 7 ja 8 mearriduvvon Stuoradikkis.

source: For ordens bør skyld det nevnes at sørsameområdet ikke omfatter Møre og Romsdal, som er en del av viltforvaltningsregion 5.
sme: Ortnetvuođa dihte namuhit ahte lullisámeguovlu ii fátmmas Møre ja Romsdal oassin boraspirehálddašanguovllus 5.

source: 3.2.2 Hvordan ser organiseringen av forvaltningen ut?
sme: 3.2.2 Movt leat organiseren hálddašeami?

source: Rovdyrforvaltningen er et statlig ansvar, og rovdyrpolitikken fastsettes av regjeringen.
sme: Boraspirehálddašeapmi lea stáda ovddasvástádus ja boraspirepolitihka mearrida ráđđehus.

source: Miljøverndepartementet har det overordnete ansvar for all viltforvaltning gjennom budsjett, lovverk og langtidsplanlegging.
sme: Birasgáhttendepartemeanttas (BD) lea bajemus ovddasvástádus buot fuođđohálddašeamis bušeahta, láhkamearrádusaid ja guhkesáigeplánema bokte.

source: Dette innebærer å iverksette politiske målsettinger for rovviltforvaltningen og å utnevne de regionale rovviltnemndene.
sme: Dat mielddisbuktá bidjat johtui boraspirehálddašeami politihkalaš mihttomeriid ja nammadit guovllulaš Boraspirelávdegottiid.

source: Departementet er følgelig ankeinstans for vedtak fattet av nemndene.
sme: Departemeanta lea nu maiddái guoddalaninstánsa lávdegottiid mearrádusaide.

source: Direktoratet for naturforvaltning (DN) er underlagt departementet og er den sentrale faginstansen for viltforvaltning.
sme: Luondduhálddašan direktoráhta (LD) lea departemeantta vuollásaš ja lea fuođđohálddahusa guovddáš fágainstánsa.

source: DN er rådgivende organ for MD og har ansvar for saksbehandling etter gjeldende lovverk samt forskning og formidling av kunnskap og informasjon innen feltet.
sme: LD lea ráđđeaddi orgána BD:i ja das lea ovddasvástádus áššemeannudeapmái gustojeaddji láhkamearrádusaid mielde ja dutkamii ja gaskkusteapmái fáttá máhtolašvuođas ja dieđuin.

source: Rovviltnemndene er krumtappen i den regionale rovviltforvaltningen.
sme: Boraspirelávdegottit leat váldodoaimmaheaddjit guovllulaš boraspirehálddašeamis.

source: Nemndene har hovedansvaret for gjennomføring av nasjonal politikk og forvaltningen av rovvilt i sin region.
sme: Lávdegottiin lea váldoovddas Fylkkamánniid (FM) birasgáhttenossodat lea Boraspirelávdegottiid čállingoddi ja ráđđejeaddji orgána.

source: Nemndene utarbeider en regional forvaltningsplan for rovvilt, og har ansvaret for prioritering av forebyggende og konfliktdempende virkemidler, samt ansvaret for de ulike såkalte jakt- og fellingsregimer for rovvilt i regionen.
sme: Stáda luonddubearráigeahčču (SLB) čađaha geavatlaš gieddebarggu ja iská boraspirevahágahttimiid guohtunelliin, goziha ja suodjala boraspiremáddodaga biraskriminalitehtas. vástádus čađahit našunála politihka ja hálddašit boraspiriid guovlluineaset.
